lightdm
lightdm-gtk-greeter
betterlockscreen
maim
feh
firefox
qutebrowser
pamixer
brightnessctl
polybar
xclip
zsh
alacritty
picom
neovim
yazi
dolphin
rofi
dunst
tmux
docker
docker-compose
nodejs
npm
python
git
lazygit
lazysql
